THEMES = ['<b>Страх оценки. Опыт.</b>',
          '<b>Осознанный контакт с Богом. Опыт.</b>',
          '<b>Проявление ВС. Как я чувствую, воспринимаю, прислушиваюсь. Опыт.</b>',
          '<b>Новое мышление. Новый взгляд. Мой опыт.</b>',
          '<b>И применять эти принципы во всех наших делах. Опыт.</b>',
          '<b>️Вина и гордость. Две стороны одной медали. Опыт.</b>',
          '️<b>Признание бессилия. Мой путь</b>',
          '<b>Духовное пробуждение. Мой опыт.</b>',
          '<b>Сексуальная инвентаризация. Опыт.</b>',
          '️<b>Эмоциональные запои. Как их предотвратить? Опыт.</b>',
          '<b>Сухая трезвость. Как ее предотвратить? Опыт.</b>',
          '<b>Применение 6,7 шагов. Опыт.</b>',
          '<b>️Письма 9-го шага, как понять что они работают и что должно произойти. Опыт.</b>',
          '️<b>Опыт взаимодействия в социуме в трезвости.</b>',
          '<b>Возмещение ущерба. Ваш опыт.</b>',
          '<b>️Живи и давай жить другим. Понимание и опыт.</b>',
          '<b>Слишком серьёзное отношение к себе. Опыт преодоления.</b>',
          '<b>Трудности новых отношений в семье, на работе, с друзьями. Опыт.</b>',
          '️<b>Первым делом главное. Ваш опыт.</b>',
          '<b>Остановки в работе по программе. Почивание на лаврах. Опыт преодоления.</b>',
          ]

GROUPS = 'AA «Китти Хок» <a href = "https://t.me/+zKFkqY01zXpkNzEy">Telegram</a> \n' \
         'АА «Наш путь» <a href = "https://join.skype.com/d0OrWs5zhRUe">Skype</a>'

ADVERT = '✈ ️<b>ГРУППА АА КИТТИ ХОК</b>\n🫂' \
         ' <a href = "https://t.me/+zKFkqY01zXpkNzEy">ЧАТ</a>\n' \
         '🌏 <a href = "https://aakittyhawk.wixsite.com/aa-site">САЙТ АА КИТТИ ХОК</a>\n' \
         '🎬 <a href = "https://youtube.com/channel/UCNTKSvqdYFXPOm0CHvFFrXQ">YOUTUBE КАНАЛ</a>\n' \
         'ℹ️ <a href = "https://t.me/aakittyhawk">ИНФО КАНАЛ</a>\n' \
         '💙 <a href = "https://instagram.com/aakittyhawk?igshid=YmMyMTA2M2Y=">INSTAGRAM</a>\n' \
         '👥 <a href = "https://vk.com/aakittyhawk">VK</a>\n' \
         '🆗 <a href = "https://ok.ru/group/70000003334290">ОДНОКЛАССНИКИ</a>\n\n' \
         '🔟 <a href = "https://t.me/+HaEELyyetSJlM2Qy">ЧАТ 10 ШАГА</a>\n\n' \
         '❣️ <b>Здесь находятся:</b>\n ' \
         '<a href = "https://docs.google.com/spreadsheets/d/119MZmYJje7kURVoHKTVDbauUEeomFImS8q33vFDge8U/edit#gid=0"> Телефоны спонсоров и доверенных </a>\n\n' \
         '☎️ Телефоны горячей линии ☎️\n' \
         '📞 Звонок трезвому алкоголику\n' \
         '<b>🇷🇺 +7 800 30 229 85</b>\n' \
         '🇪🇺 <b>+49 171 3 593 263</b>\n\n' \
         'Телеграм: @kittyhawkaa\n\n' \
         '❣️<b>️Нам нужны <u>модераторы</u> и <u>ведущие</u>:</b>\n' \
         'Напиши, пожалуйста, если готов служить на нашей группе — @O_hhara\n\n' \
         '❣️<b>Если вы хотите разместить объявление</b>, касающееся сообщества АА, напишите — @ulyana_g\n\n' \
         '❣️Если у вас есть вопросы и пожелания к работе группы, просьба напишите нам, и мы обсудим их на рабочем собрании— @wulflewin'

TEA_ROOM = '🫶 <b>РЕКОМЕНДАЦИИ ДЛЯ ЧАЙНОЙ</b>\n' \
           '✔️помним, что любовь и терпимость является нашим кодексом\n' \
           '✔️мы не перебиваем друг друга и даем возможность высказаться каждому\n' \
           '✔️длинные монологи не приветствуются\n' \
           '✔️ответственный за чайную служащий может перевести свободное общение в формат «высказывание по 111»\n' \
           '❣️ продолжительность чайной (свободного общения) зависит от возможностей служащих'

TABLE = 'ГРУППА АА КИТТИ ХОК✈️\n\n' \
        'Собрания проходят ежедневно:\n' \
        '✔️ЕЖЕДНЕВНО 20:30 МСК / 19:30 БЕРЛИН\n' \
        '+ дополнительные собрания по утрам:\n' \
        '✔️ВТ, ЧТ 08:00 МСК / 07:00 БЕРЛИН\n' \
        '✔️СБ, ВС 10:30 МСК / 09:30 БЕРЛИН\n\n' \
        'Ссылка для подключения: https://t.me/+zKFkqY01zXpkNzEy'